<!DOCTYPE html>
<html>
	<style type="text/css">
		body {
			background-image:url("https://jerbcarter.github.io/Media/Music/Shakira/Grandes%20Exitos/albumCover.png");
			background-position:center;
			background-repeat:repeat;
			background-size: 90px;
			margin: 0px;
			padding: 0px;
		}
		#header {
			background-color: rgba(10,10,10,0.8);
   			border: 5px solid black;
    			background-repeat:no-repeat;
			margin: 0.5% 0.5%;
   			padding: 0.5% 0.5%;
			-moz-border-radius: 15px;
			-webkit-border-radius: 15px;
    			border-radius: 15px;
			max-width: 940px;
			width: 100%;
			font-family: "Arial Black", Gadget, sans-serif;
			font-style: oblique;
			text-align: center;
		}
		div.wrapper {
			text-align: center;
			background-color: rgba(0,0,0,0.8);
			float: left;
			margin: 0.5% 0.5%;
   			padding: 0.5% 0.5%;
			width: 98%;
			max-width: 950px;
			min-height: 478px;
    			border-radius: 15px;
			font-family: "Arial Black", Gadget, sans-serif;
		}
		div.music {
   			padding: 1% 0 0 0;
			float: top;
			margin: 0 auto;
			width: 99%;
		}
		div.songTitle {
			padding: auto;
			text-align: middle;
			height: 80px;	
		}
		div.artwork {
			margin: 0 0 0 0;
			display: inline-block;
			width: 35%;
			min-width: 310px;
			height: 99%;
			font-family: "Arial Black", Gadget, sans-serif;
		}
		.round {
			border-radius: 12px;
			height: 300px;
			width: 300px;
		}
		div.player {
			padding: -2% 0 0 0;
			float: top;
			margin: -20px 0 0 0;
   			padding: 0.5% 0.5%;
			width: 99%;
		}
		.myAudio {
			display: inline-block;
			border-radius: 5px;
			-moz-border-radius: 5px;
			-webkit-border-radius: 5px;
			width: 100%;
			height: 95px;
		}
		div.lyrics {
			display: inline-block;
			margin: 0 0 -5% 0;
			min-width: 350px;
			width: 63%;
			height: 55%;
			max-height: 428px;
			overflow-y: scroll;
			font-family: "Arial Black", Gadget, sans-serif;
			font-size: 100%;
		}
	</style>
	<body>
	<div id="header">
		<center>
		<h1><font color="white">Shakira</font></h1>
		<h2><font color="white">Grandes Exitos</font></h2>
	</div>
			<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Estoy Aqui</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Estoy Aqu&#237;<br>Shakira<br><br>Ya s&#233; que no vendr&#225;s<br>Todo lo que fue<br>El tiempo lo dej&#243; atr&#225;s<br>S&#233; que no regresar&#225;s<br>Lo que nos pas&#243;<br>No repetir&#225; jam&#225;s.<br><br>Mil a&#241;os no me alcanzar&#225;n<br>Para borrarte y olvidar.<br><br>Y ahora estoy aqu&#237;<br>Queriendo convertir<br>Los campos en ciudad<br>Mezclando cielo con el mar<br>S&#233; que te dej&#233; escapar<br>S&#233; que te perd&#237;<br>Nada podr&#225; ser igual.<br><br>Mil a&#241;os pueden alcanzar<br>Para que puedas perdonar<br><br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que no puedo comprender<br><br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a &#191;y<br>qu&#233;&#191;: nada le puedo yo hacer<br><br>Las cartas que escrib&#237;<br>Nunca las envi&#233;<br>No querr&#225;s saber de m&#237;<br>No puedo entender<br>Lo tonta que fui<br>Es cuesti&#243;n de tiempo y fe<br>Mil a&#241;os con otros mil m&#225;s (mil a&#241;os con otros mil m&#225;s)<br>Son suficientes para amar.<br><br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que no puedo comprender<br><br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a &#191;y<br>qu&#233;?...<br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que...<br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a y<br>Que...<br><br>Si a&#250;n piensas algo en m&#237;<br>Sabes que sigo esper&#225;ndote<br><br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que...<br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a y<br>Que... (2)<br><br>Estoy aqu&#237; queri&#233;ndote<br>Estoy aqu&#237;...<br>Estoy enloqueci&#233;ndome<br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome, enl&#243;queciendome<br>Estoy enloqueci&#233;ndome...<br><br>Translation:<br>I know you won't come back, <br>everything that was; <br>Time has left it behind. <br>I know that you won't return. <br>What happened between us <br>will never be repeated. <br>A thousand years will never reach me <br>to fade you away and forget. <br>And now I'm here, <br>Trying to turn valleys into cities <br>Mixing the Sky and the Sea. <br>I know I let you escape, <br>I know I lost you. <br>Nothing can be the same; <br>A millenium can reach <br>so you can fade away. <br>Chorus: <br>I'm here, loving you, <br>suffocating, <br>in photographs and scrapbooks, <br>in objects and momentos. <br>I can't comprehend, <br><br><br>I'm driving myself mad. <br>Changing a foot for <br>my own face; <br>This night for a day. <br>And there's nothing I can do about it. <br><br>The letters I wrote, <br>I never sent. <br>You didn't want to know of me. <br>I can't understand <br>how foolish I was; <br>It's all the matter of time and faith. <br>A millenium with another thousand years... <br>are enough to love <br><br>(RepeatCorus) <br><br>If you still think something of me... <br>You know I'm still waiting for you... <br>(Repeat Chorus)<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Estoy_Aqu%C3%AD ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/01 Estoy Aqui.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Antolog&#237;a</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Antolog&#237;a<br>Shakira<br><br>Para amarte necesito una raz&#243;n <br>y es dificil creer que no exista<br>una m&#225;s que este amor.<br><br>Sobra tanto dentro de este coraz&#243;n <br>que a pesar de que dicen<br>que los a&#241;os son sabios<br>todav&#237;a se siente el dolor. <br><br>Porque todo el tiempo<br>que pas&#233; junto a ti <br>dej&#233; tejido su hilo dentro de m&#237;. <br><br>Y aprend&#237; a quitarle al tiempo los segundos. <br>T&#250; me hiciste ver el cielo a&#250;n m&#225;s profundo. <br>Junto a ti creo que aument&#233; m&#225;s de tres kilos <br>con tus tantos dulces besos repartidos. <br>Desarrollaste mi sentido del olfato <br>y fue por ti que aprend&#237; a querer los gatos. <br>Despegaste del cemento mis zapatos <br>para escapar los dos volando un rato. <br><br>Pero olvidaste una final instrucci&#243;n...<br>porque aun no s&#233; c&#243;mo vivir sin tu amor. <br><br>Y descubr&#237; lo que significa una rosa. <br>Me ense&#241;aste a decir mentiras piadosas <br>para poder verte a horas no adecuadas <br>y a remplazar palabras por miradas <br>y fue por ti que escrib&#237; m&#225;s de cien canciones <br>y hasta perdon&#233; tus equivocaciones <br>y conoc&#237; m&#225;s de mil formas de besar... <br>y fue por ti que descubr&#237; lo que es amar... <br>lo que es amar... <br>lo que es amar...<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Antolog%C3%ADa ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/02 Antología.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Un Poco de Amor</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Un Poco De Amor<br>Shakira<br><br>Hoy es un d&#237;a de aquellos<br>En que miro hacia el cielo<br>Tratando de descifrar el que est&#233;s<br>De vez en cuando lejos y de vez en cuando cerca<br>unas veces subir y otras caer y yo<br>cuando t&#250; te me acercas no respondo de mis actos<br>siento que aqu&#237; voy<br>de odiarte a quererte de principio a fin<br>buscando un poco de amor<br><br>buscando un poco de amor<br><br>Hay cosas en la vida en que no encuentras salida<br>Y ante tus ojos se cierra el telon<br>Y tapas la boquilla<br>del volc&#225;n que se hace lava que hace mil a&#241;os<br>est&#225; aqu&#237; dentro y yo tejiendo redecillas<br>para ver si puedo atraparte<br>y aqu&#237; voy<br>colando la macilla en medio de este tropico mortal<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Un_Poco_De_Amor ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/03 Un Poco de Amor.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">D&#243;nde Est&#225;s Coraz&#243;n</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>&#191;D&#243;nde Est&#225;s Coraz&#243;n?<br>Shakira<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>entre el suelo y el cielo, mi cielo<br>y no te encontr&#233;<br>puedo pensar <br>que huyes de m&#237;<br>porque en mi silencio una corazonada me dice que s&#237;<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ven regresa por m&#237; <br>que la vida se me vuelve un ocho si no est&#225;s aqu&#237;<br>quiero pensar<br>que no tardar&#225;s<br>porque en el planeta no existe mas nadie a quien pueda yo amar<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>y no te encontr&#233;<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n?<br>saliste de aqu&#237;<br>hay buscando quien sabe que cosas tan lejos de m&#237;<br>puedo pensar, y vuelvo a pensar<br>que no tardar&#225;s<br>porque en el planeta no existe mas nadie a quien pueda yo amar<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>y no te encontr&#233;<br><br>te busqu&#233; en el armario, en el abecedario <br>debajo del carro, en el negro, en el blanco<br>en los libros de historia<br>en las revistas y en la radio<br><br>te busqu&#233; por las calles <br>en donde tu madre <br>en cuadros de Botero <br>en mi monedero <br>en dos mil religiones <br>te busqu&#233; hasta en mis canciones <br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>y no te encontr&#233;<br><br>te busqu&#233; en el armario, en el abecedario <br>debajo del carro, en el negro, en el blanco<br>en los libros de historia<br>en las revistas y en la radio<br><br>te busqu&#233; por las calles, en donde tu madre <br>en cuadros de Botero, en mi monedero <br>en dos mil religiones <br>te busqu&#233; hasta en mis canciones <br><br>Translation:<br>Where are you Love? <br>Yesterday I looked for you... <br>on the floor, and in the sky, Dearest... <br>and I didn't find you. <br>I can't think that you're hiding from me <br>Because my silence is sincere... <br>It says 'yes' <br>Where are you Love? <br>Come, return for me... <br>that my life knots like an eight... <br>if you're not here.. <br>I want to think... <br>that you won't falter... <br>because on this planet, no one else exists that I could love. <br>Chorus: <br>Where are you Love? <br>I looked for you yesterday <br>WHere are you Love? <br>And I didn't find you <br><br>Where are you Love? <br>You left here.. <br>Looking for who-knows what... <br>so far from me... <br>and I can think.... <br><br>and continue to think... <br>that you won't falter <br>because on this planet.. <br>no one else exists... <br>that I could possibly love. <br>(Repeat Chorus) <br><br>I looked for you <br>in the wardrobe <br>In the phone book <br>under the car <br>in black and in white <br>in History books <br>in magazines <br>and on the radio. <br>I searched for you in the streets <br>You're Mother's <br>A bootmaker's stand(?) <br>In my change purse <br>In two thousand religions <br>I've even looked for you in my songs<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:%C2%BFD%C3%B3nde_Est%C3%A1s_Coraz%C3%B3n%3F ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/04 Dónde Est&#225;s Corazón.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Que Me Quedes T&#250;</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Que Me Quedes T&#250;<br>Shakira<br><br>Que se arruinen los canales de noticias<br>Con lo mucho que odio la televisi&#243;n.<br>Que se vuelvan anticuadas las sonrisas<br>Que se extingan todas las puestas de sol.<br>Que se supriman las doctrinas y deberes<br>que se terminen las pel&#237;culas de acci&#243;n.<br>Que se destruyan en el mundo los placeres<br>y que se escriba hoy una &#250;ltima canci&#243;n.<br><br>Pero que me quedes t&#250;, me quede tu abrazo<br>y el beso que inventas cada d&#237;a<br>y que me quede aqu&#237;, despu&#233;s del ocaso<br>para siempre tu melancol&#237;a.<br>Porque yo, yo si, si que dependo de ti<br>Si me quedas t&#250;, me queda la vida.<br><br>Que desaparezcan todos los vecinos<br>que se coman las sobras de mi inocencia.<br>Que se vayan uno a uno los amigos<br>y que acribillen mi pedazo de conciencia.<br>Que se consuman las palabras en los labios<br>Que contaminen todo el agua del planeta.<br>O que renuncien los fil&#225;ntropos y sabios<br>Y que se muera hoy hasta el &#250;ltimo poeta.<br><br>Pero que me quedes t&#250;, me quede tu abrazo<br>y el beso que inventas cada d&#237;a<br>y que me quede aqu&#237;, despu&#233;s del ocaso<br>para siempre tu melancol&#237;a.<br>Porque yo, yo si, si que dependo de ti<br>Si me quedas t&#250;, me queda la vida.<br><br>Pero que me quedes t&#250;, me quede tu abrazo<br>y el beso que inventas cada d&#237;a<br>y que me quede aqu&#237;, despu&#233;s del ocaso<br>para siempre tu melancol&#237;a.<br>Porque yo, yo si, si que dependo de ti<br>Si me quedas t&#250;, me queda la vida.<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Que_Me_Quedes_T%C3%BA ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/05 Que Me Quedes Tú.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Ciega, Sordomuda</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Ciega, Sordomuda<br>Shakira<br><br>Se me acaba el argumento<br>Y la metodolog&#237;a<br>Cada vez que se aparece<br>Frente a m&#237; tu anatom&#237;a<br><br>Porque este amor ya no entiende<br>De consejos, ni razones<br>Se alimenta de pretextos<br>Y le faltan pantalones<br><br>Este amor no me permite estar en pie<br>Porque ya hasta me ha quebrado los talones<br>Aunque me levante volver&#233; a caer<br>Si te acercas, nada es &#250;til para esta in&#250;til<br><br>Bruta, ciega, sordomuda<br>Torpe, traste y testaruda<br>Es todo lo que he sido<br>Por ti me he convertido<br><br>En una cosa que no hace<br>Otra cosa m&#225;s que amarte<br>Pienso en ti d&#237;a y noche<br>Y no se como olvidarte<br><br>&#191;Cu&#225;ntas veces he intentado<br>Enterrarte en mi memoria?<br>Y aunque diga: &quot;ya no m&#225;s&quot;, es<br>otra vez la misma historia<br><br>Por que este amor siempre sabe<br>Hacerme respirar profundo<br>Ya me trae por la izquierda<br>Y de pelea con el mundo<br><br>Si pudiera exorcizarme de tu voz<br>Si pudiera escaparme de tu nombre<br>Si pudiera arrancarme el coraz&#243;n<br>Y esconderme para no sentirme nuevamente<br><br>Bruta, ciega, sordomuda<br>Torpe, traste y testaruda<br>Es todo lo que he sido<br>Por ti me he convertido<br><br>En una cosa que no hace<br>Otra cosa m&#225;s que amarte<br>Pienso en ti d&#237;a y noche<br>Y no se como olvidarte<br><br>Ojerosa, flaca, fea, desgre&#241;ada<br>Torpe, tonta, lenta, necia, desquiciada<br>Completamente descontrolada<br>T&#250; te das cuenta y no me dices nada<br><br>Ves que se me ha vuelto la cabeza un nido,<br>donde solamente t&#250; tienes asilo<br>Y no me escuchas lo que te digo<br>Mira qu&#233; es lo que vas a hacer conmigo<br><br>Bruta, ciega, sordomuda<br>Torpe, traste y testaruda<br>Es todo lo que he sido<br>Por ti me he convertido<br><br>En una cosa que no hace<br>Otra cosa m&#225;s que amarte<br>Pienso en ti d&#237;a y noche<br>Y no se como olvidarte<br><br>Bruta, ciega, sordomuda<br>Torpe, traste y testaruda<br>Es todo lo que he sido<br>Por ti me he convertido<br><br>En una cosa que no hace<br>Otra cosa m&#225;s que amarte<br>Pienso en ti d&#237;a y noche<br>Y no se como olvidarte<br><br>Bruta, ciega, sordomuda<br>Torpe, traste y testaruda<br>Es todo lo que he sido<br>Por ti me he convertido<br><br>En una cosa que no hace<br>Otra cosa m&#225;s que amarte<br>Pienso en ti d&#237;a y noche<br>Y no se como olvidarte<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Ciega%2C_Sordomuda ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/06 Ciega, Sordomuda.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Si Te Vas</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Si Te Vas<br>Shakira<br><br>Cu&#233;ntame que har&#225;s despu&#233;s que estrenes su cuerpo<br>cuando muera tu traviesa curiosidad<br>cuando memorices todos sus recovecos<br>y decidas otra vez regresar<br>yo no estar&#233; aqu&#237; en el mismo lugar<br><br>Si no tiene m&#225;s que un par de dedos de frente<br>y descubres que no se lava bien los dientes<br>si te quita los pocos centavos que tienes<br>si luego te deja solo tal como quiere<br>s&#233; que volver&#225;s el d&#237;a<br>en que ella te haga trizas<br>sin almohadas para llorar<br>pero si te has decidido<br>y no quieres m&#225;s conmigo<br>nada ahora puede importar<br>porque sin ti<br>el mundo ya me da igual.<br><br>Si te vas, si te vas, si te marchas<br>mi cielo se har&#225; gris<br>si te vas, si te vas, ya no tienes<br>que venir por m&#237;<br>si te vas, si te vas, y me cambias<br>por esa bruja, pedazo de cuero<br>no vuelvas nunca m&#225;s<br>yo no estar&#233; aqu&#237;.<br><br>Toda escoba nueva siempre barre bien<br>luego vas a ver desgastadas las cerdas <br>cuando las arrugas le corten la piel<br>y la celulitis invada sus piernas<br>volver&#225;s desde tu infierno<br>con el rabo entre los cuernos<br>implorando una vez m&#225;s<br>pero para ese entonces<br>yo estar&#233; a un mill&#243;n de noches<br>lejos de esta enorme ciudad.<br>Lejos de ti<br>el mundo ya me da igual.<br><br>Si te vas, si te vas, si te marchas<br>mi cielo se har&#225; gris<br>si te vas, si te vas, ya no tienes<br>que venir por m&#237;<br>si te vas, si te vas, si me cambias<br>por esa bruja, pedazo de cuero<br>no vuelvas nunca m&#225;s <br>yo no estar&#233; aqu&#237;.<br><br>Si te vas, si te vas, si te marchas<br>mi cielo se har&#225; gris<br>si te vas, si te vas, ya no tienes<br>que venir por m&#237;<br>si te vas, si te vas, si me cambias<br>por esa bruja, pedazo de cuero<br>no vuelvas nunca m&#225;s<br>no vuelvas no estar&#233; aqu&#237;....<br><br>Translation<br>tell me what you'll do after seeing her body the first time, <br>when your mischievous curiosity dies, <br>when you memorize the parts of her body, <br>and decide again to comback, <br>i won't be here in the same place <br>if she doesn't have more than a pair of fingers in front, <br>and you discover she doesn't brush her teeth well, <br>if she takes the little cents you have, <br>and later she leaves you alone like she wants, <br>i know you'll comback the day, <br>in which she tore you to pieces, <br>without pillows to cry on, <br>but if you have decided, <br>and you don't want me anymore, <br>nothing now doesn't matter, <br>because without you, <br>the world wouldn't be the same to me <br><br>CHORUS <br>if you leave, if you leave, if you go away, <br>my sky becomes gray, <br>if you leave , if you leave, and you don't, <br><br><br>have to come for me, <br>if you go, if you go, and change me, <br>for that witch, piece of trash, <br>don't comback anymore, <br>since i won't be here <br><br>all new brooms always sweep well, <br>later you're going to see the bristles be gone, <br>when her wrinkles fold her skin, <br>and her cellulite covers her legs <br><br>you'll comeback from your hell, <br>with a tail between you horns, <br>imploring one more time, <br>but for that, then, <br>i'll be here a million nights, <br>far from this enormous city, <br>far from you, <br>the world wouldn't be the same to me <br><br>CHORUS<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Si_Te_Vas ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/07 Si Te Vas.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">No Creo [MTV Unplugged]</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>No Creo<br>Shakira<br><br>Solo tu sabes bien quien soy<br>Y por eso es tuyo mi corazon <br>Solo tu doblas mi razon <br>Y por eso a donde tu quieras voy<br><br>No creo que el mar algun d&#237;a<br>Pierda el sabor a sal<br>No creo en mi todavia<br>No creo en el azar<br><br>Solo creo en tu sonrisa azul<br>En tu mirada de cristal<br>En los besos que me das<br>Y en todo lo que digas<br><br>Solo tu sabes bien quien soy<br>Y por eso es tuyo mi corazon<br>Solo tu doblas mi razon<br>Y por eso a donde tu quieras voy<br>Si hablo demasiado<br>No dejes de lado<br>Que nadie mas te amara asi<br>Como lo hago yo<br><br>No creo en Venus ni en Marte<br>No creo en Carlos Marx<br>No creo en Jean Paul Sartre<br>No creo en Brian Weiss<br><br>Solo creo en tu sonrisa azul<br>En tu mirada de cristal<br>En los besos que me das<br>Y hablen lo que hablen<br><br>Solo tu sabes bien qui&#233;n soy<br>Y por eso es tuyo mi corazon<br>Solo tu doblas mi razon<br>Y por eso a donde tu quieras voy<br>Si hablo demasiado<br>No dejes de lado<br>Que nadie mas te amara asi<br>Como lo hago yo<br><br>Quiero ser tu firmamento<br>De tu boca una cancion <br>De tus alas siempre ser el viento<br><br>Tu terron de sal<br>Un rayo de sol<br>Que a donde digas que tu <br>Quieras que yo vaya voy<br>Eres mi desliz, mi pais feliz<br>Mi primavera<br>Mi escalera al cielo si<br>Por eso sigo aqui y camino<br>Contigo a ti nunca podria decirte que no<br><br>Solo tu sabes bien quien soy<br>Y por eso es tuyo mi corazon<br>Solo tu doblas mi razon<br>Y por eso a donde tu quieras voy<br><br>Tu terr&#243;n de sal<br>Un rayo de sol<br>Que a donde digas que tu quieres<br>Que yo vaya voy<br>Eres mi desliz, mi pais feliz<br>Mi primavera,<br>Mi escalera al cielo<br><br>Si hablo demasiado<br>No dejes de lado<br>Que nadie mas te amara asi<br>Como lo hago...<br><br>Translation<br>Only you, know me well<br>and because of that, my heart is yours<br>Only you, bend my reason <br>and that's why I'll go anywhere you want me to.<br><br>I don't believe that the sea, <br>will someday lose its salty flavor, <br>I still don't believe in myself, <br>I don't believe in chance.<br><br>I only believe in your blue smile, <br>in your crystal stare,<br>in the kisses that you give me <br>and in everything you say.<br><br>Only you, know me well <br>and because of that, my heart is yours<br>Only you, bend my reason <br>and that's why I'll go anywhere you want me to.<br><br>If I talk too much <br>Don't set aside<br>that nobody has loved you,<br>the way I do.<br><br>I don't believe in Venus nor Mars <br>I don't believe in Carl Marx <br>I don't believe in Jean-Paul Sartre <br>I don't believe in Brian Weiss. <br><br>I only believe in your blue smile, <br>in your crystal stare,<br>in the kisses that you give me <br>and no matter what they say. <br><br>Only you, know me well<br>and because of that, my heart is yours<br>Only you, bend my reason <br>and that's why I'll go anywhere you want me to.<br><br>If I talk too much <br>Don't set aside<br>that nobody has loved you,<br>the way I do.<br><br>Oh, I want to be your firmament, <br>a song from your mouth, <br>always be the wind from your wings.<br><br>Your clod of salt, <br>a ray of sunlight <br>That wherever you say you want, <br>Me to go, I'll go<br><br>You're my slip, my happy country <br>My spring, <br>My stairway to the sky, yeah<br>That's why I'm still here and walk with you<br>and I could never say no to you. <br><br><br>Only you, know me well<br>and because of that, my heart is yours<br>Only you, bend my reason <br>and that's why I'll go anywhere you want me to.<br><br>Your clod of salt, <br>a ray of sunlight <br>That wherever you say you want, <br>Me to go, I'll go<br>You're my slip, my happy country <br>My spring, <br>My stairway to the sky...<br><br>If I talk too much <br>Don't set aside,<br>that nobody has loved you,<br>the way I do.<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:No_Creo ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/08 No Creo [MTV Unplugged].m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Inevitable</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Inevitable<br>Shakira<br><br>Si es cuesti&#243;n de confesar, <br>no s&#233; preparar caf&#233; <br>y no entiendo de f&#250;tbol <br><br>Creo que alguna vez fui infiel, <br>juego mal hasta el parqu&#233;s <br>y jam&#225;s uso reloj <br><br>Para ser m&#225;s franca, <br>nadie piensa en ti como lo hago yo <br>aunque te d&#233; lo mismo <br><br>Si es cuesti&#243;n de confesar, <br>nunca duermo antes de diez <br>ni me ba&#241;o los domingos <br><br>La verdad es que tambi&#233;n <br>lloro una vez al mes <br>sobre todo cuando hay fr&#237;o <br><br>Conmigo nada es f&#225;cil, <br>ya debes saber <br>me conoces bien <br>(Y sin ti todo es tan aburrido) <br><br>El cielo est&#225; cansado ya de ver <br>la lluvia caer <br>y cada d&#237;a que pasa es uno m&#225;s <br>parecido a ayer <br>no encuentro forma alguna de olvidarte <br>porque seguir am&#225;ndote es inevitable <br><br>Siempre supe que es mejor, <br>cuando hay que hablar de dos <br>empezar por uno mismo <br><br>Ya sabr&#225;s la situaci&#243;n, <br>aqu&#237; todo est&#225; peor <br>pero al menos a&#250;n respiro <br><br>No tienes qu&#233; decirlo, <br>no vas a volver, te conozco bien <br>(Ya buscar&#233; qu&#233; hacer conmigo) <br><br>El cielo esta cansado ya de ver <br>la lluvia caer <br>y cada d&#237;a que pasa es uno m&#225;s <br>parecido a ayer <br><br>No encuentro forma alguna de olvidarte <br>porque seguir am&#225;ndote es inevitable <br><br>Siempre supe que es mejor, <br>cuando hay que hablar de dos, <br>empezar por uno mismo.<br><br>Translation<br>if it is a question to admit <br>i don't know how to prepare coffee <br>and i don't understand soccer <br>i think that one time i was unfaithful <br>i play bad until &#191;parqu&#233;s? <br>and i never use a watch <br>and to be frankly nobody <br>i think of you as i made myself <br>although she gives you the same <br>if it is a question to admit <br>i never sleep before 10 <br>never take a bath on sundays <br>the truth is that i also <br>cry once a month <br>mainly when it's cold <br>for me nothing's easy <br>you should know to know <br>me well <br>and without you everything is so boring <br>the sky is tired of seeing <br>rain fall <br>and each day that passes by <br>seems like yesterday <br>i don't find something <br><br><br>forgetting because <br>loving you is inevitable or unavoidable <br><br>i always knew it was better <br>when it's necessary to speak of two <br>to begin for the same <br>you'll already know the situation <br>here everything is worse <br>but at least i'm breathing <br>you don't have to say it <br>you're not going to come back <br>i know you well <br>i will already look for what makes me <br>the sky is tired of seeing <br>rain fall <br>and each day that passes by <br>seems like yesterday <br>i don't find something <br>forgetting because <br>loving you is inevitable or unavoidable <br>i always knew it was better <br>when it's necessary to speak of two <br>to begin for the same<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Inevitable ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/09 Inevitable.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Ojos As&#237;</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Ojos As&#237;<br>Shakira<br><br>Ayer conoc&#237; un cielo sin sol<br>Y un hombre sin suelo<br>Un santo en prisi&#243;n<br>Y una canci&#243;n triste sin due&#241;o<br>Ya la he ya he ya la he<br>Y conoc&#237; tus ojos negros<br>Ya la he ya he ya la he<br>Y ahora s&#237; que no<br>Puedo vivir sin ellos yo<br><br>Coro/chorus<br>Le pido al cielo s&#243;lo un deseo<br>Que en tus ojos yo pueda vivir<br>He recorrido ya el mundo entero<br>Y una cosa te vengo a decir<br>Fu&#237; de Bahrein hasta Beirut<br>Y desde el norte hasta el polo sur<br>No encontr&#233; ojos as&#237;<br>Como los que tienes t&#250;<br><br>Rabboussamai fikarrajaii<br>Fi ainaiha aralhayati<br>Ati ilaika min haza lkaaouni<br>Arjouka labbi labbi nidai<br>Viaje de Bahrein hasta Beirut<br>Fu&#237; desde el norte hasta el polo sur<br>No encontr&#233; ojos as&#237;<br>Como los que tienes t&#250;<br><br>Ayer vi pasar una mujer<br>Debajo de su camello<br>Un r&#237;o de sal y un barco<br>Abandonado en el desierto<br>Ya la he ya he ya la he<br>Y vi pasar tus ojos negros<br>Ya la he ya he ya la he<br>Y ahora s&#237; que no<br>Puedo vivir sin ellos yo<br><br>Coro/chorus<br><br>Rabboussamai fikarrajaii<br>Fi ainaiha aralhayati<br>Ati ilaika min haza lkaaouni<br>Arjouka labbi labbi nidai<br>Fu&#237; de Bahrein hasta Beirut<br>Y desde el norte hasta el polo sur<br>No encontr&#233; ojos as&#237;<br>Como los que tienes t&#250;<br><br>Coro/chorus<br><br>Translation<br>yesterday I knew a sky without sun <br>and a man without ground <br>a priest in prison <br>and a sad song without an owner <br>ya he, ya he, ya la he <br>and i knew your black eyes <br>ya he, ya he, ya la he <br>and now yes that <br>I can't live without them I <br>asked to the heavens only one wish <br>that in your eyes I can live <br>I've traveled the entire world <br>and a thing I'm coming to say to you <br>I traveled from Bahrain until Beirut <br>I went from the north until the south pole <br>and I didn't finds eyes like those <br>like the ones you have <br>rabboussamai fikarrajaii <br>fi ainaiha aralhayati <br>ati ilaika min haza lkaaouni <br>arjouka labbi labbi nidai <br><br><br>I went from the north until the south pole <br>and I didn't finds eyes like those <br>like the ones you have <br>yesterday I saw a passing woman <br>underneath her camel <br>a salt river, a boat <br>abandoned in the desert <br>ya he, ya he, ya la he <br>and i saw your black eyes <br>ya he, ya he, ya la he <br>and now yes that <br>I can't live without them I <br>asked to the heavens only one wish <br>that in your eyes I can live <br>I've traveled the entire world <br>and a thing I'm coming to say to you <br>I traveled from Bahrain until Beirut <br>I went from the north until the south pole <br>and I didn't finds eyes like those <br>like the ones you have<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Ojos_As%C3%AD ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/10 Ojos Así.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Suerte (Whenever, Wherever)</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Suerte<br>Shakira<br><br>Suerte que en el sur hayas nacido<br>Y que burlemos las distancias<br>Suerte que es haberte conocido<br>Y por ti amar tierras extra&#241;as<br>Yo puedo escalar los Andes s&#243;lo<br>Por ir a contar tus lunares<br>Contigo celebro y sufro todo<br>Mis alegr&#237;as y mis males<br><br>Le ro lo le lo le<br>Le ro lo le lo le<br>Sabes que estoy a tus pies<br><br>Contigo, mi vida<br>Quiero vivir la vida<br>Y lo que me queda de vida<br>Quiero vivir contigo<br>Contigo, mi vida<br>Quiero vivir la vida<br>Y lo que me queda de vida<br>Quiero vivir contigo<br><br>Suerte que es tener labios sinceros<br>Para besarte con m&#225;s ganas<br>Suerte que mis pechos sean peque&#241;os<br>Y nos los confundas con monta&#241;as<br>Suerte que hered&#233; las piernas firmes<br>Para correr si un d&#237;a hace falta<br>Y estos dos ojos que me dicen<br>Que han de llorar cuando te vayas<br><br>Le ro lo le lo le<br>Le ro lo le lo le<br>Sabes que estoy a tus pies<br><br>Contigo, mi vida<br>Quiero vivir la vida<br>Y lo que me queda de vida<br>Quiero vivir contigo<br>Contigo, mi vida<br>Quiero vivir la vida<br>Y lo que me queda de vida<br>Quiero vivir contigo<br><br>Le ro lo le lo le<br>Le ro lo le lo le<br>Sabes que estoy a tus pies<br>Le ro lo le lo le lo le<br>La felicidad tiene tu nombre y tu piel<br><br>Contigo, mi vida<br>Quiero vivir la vida<br>Y lo que me queda de vida<br>Quiero vivir contigo<br>Ya sabes, mi vida<br>Estoy hasta el cuello por ti<br>Si sientes algo as&#237;<br>Quiero que te quedes junto a mi<br><br>Contigo, mi vida<br>Quiero vivir la vida<br>Y lo que me queda de vida<br>Quiero vivir contigo<br>Ya sabes, mi vida<br>Estoy hasta el cuello por ti<br>Si sientes algo as&#237;<br>Quiero que te quedes junto a mi<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Suerte ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/11 Suerte (Whenever, Wherever).m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Te Aviso, Te Anuncio [Tango]</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Te Aviso, Te Anuncio (Tango)<br>Shakira<br><br>Nunca pens&#233; que doliera el amor as&#237;<br>Cuando se entierra en el medio de un no<br>Y un si<br>Es un d&#237;a ella y otro d&#237;a yo<br>Me est&#225;s dejando sin coraz&#243;n<br>Y cero de raz&#243;n<br><br>Ay te aviso, y te anuncio que hoy renuncio<br>A tus negocios sucios<br>Ya sabes que estoy de ti vacunada<br>A prueba de patadas<br>Por ti me quede como Mona Lisa<br>Sin llanto y sin sonrisa<br>Que el cielo y tu madre cuiden de ti<br>Me voy<br>Ser&#225; mejor as&#237;<br><br>Se que olvidarte no es asunto sencillo<br>Te me clavaste en el cuerpo como un cuchillo<br>Pero todo lo que entra ha de salir<br>Y los que est&#225;n tendr&#225;n que partir<br>Empezando por mi<br><br>Ay te aviso, y te anuncio que hoy renuncio<br>A tus negocios sucios<br>Ya sabes que estoy de ti vacunada<br>A prueba de patadas<br>Por ti me quede como Mona Lisa<br>Sin llanto y sin sonrisa<br>Que el cielo y tu madre cuiden de ti<br>Me voy<br><br>Tal vez tu no eres ese para mi<br>No se como se puede ya vivir<br>Queriendo as&#237;<br><br>Est&#225; tan pat&#233;tico, neur&#243;tico, <br>Sat&#237;rico, psic&#243;tico,<br>T&#250; no lo ves, <br>El tango no es de tres, <br>Llevo planeando escapar<br>Y me sale al rev&#233;s <br>Pero voy a inventarlo, una y otra vez voy<br><br>Ay te aviso, y te anuncio que hoy renuncio<br>A tus negocios sucios<br>Por ti me quede como Monalisa<br>Sin llanto y sin sonrisa<br>Te aviso que estoy de ti vacunada<br>Y no me importa nada<br>Que el cielo y tu madre cuiden de ti<br>Me voy<br>Ser&#225; mejor as&#237;<br>Ya me voy<br>Ya me fui<br>Es mejor as&#237;<br><br>Que el cielo y tu madre cuiden de ti<br>Me voy<br>Que el cielo y tu madre cuiden de ti<br>Me voy<br>Ser&#225; mejor as&#237;<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Te_Aviso%2C_Te_Anuncio_%28Tango%29 ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/12 Te Aviso, Te Anuncio [Tango].m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">T&#250; [MTV Unplugged]</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>T&#250;<br>Shakira<br><br>Album: &#191;D&#243;nde est&#225;n los ladrones?<br>Shakira<br>T&#250;<br><br>Te regalo mi cintura,<br>Y mis labios para cuando quieras besar,<br>Te regalo mi locura<br>Y las pocas neuronas que quedan ya.<br>Mis zapatos deste&#241;idos,<br>El diario en el que escribo,<br>Te doy hasta mis suspiros,<br>Pero no te vayas m&#225;s,<br>Porque eres t&#250; mi sol,<br>La fe con que vivo,<br>La potencia de mi voz,<br>Los pies con que camino,<br>Eres t&#250;, amor,<br>Mis ganas de re&#237;rme,<br>El adi&#243;s que no sabr&#233; decir <br>Porque nunca podr&#233; vivir sin ti.<br>Si alg&#250;n d&#237;a decidieras,<br>Alejarte nuevamente de aqu&#237;,<br>Cerrar&#237;a cada puerta,<br>Para que nunca pudieras salir.<br>Te regalo mis silencios,<br>Te regalo mi nariz,<br>Yo te doy hasta mis huesos,<br>Pero qu&#233;date aqu&#237;,<br>Porque eres t&#250; mi sol,<br>La fe con que vivo,<br>La potencia de mi voz,<br>Los pies con que camino,<br>Eres t&#250;, amor,<br>Mis ganas de re&#237;rme,<br>El adi&#243;s que no sabr&#233; decir <br>Porque nunca podr&#233; vivir sin ti.<br><br>Translation<br>I give you my waist<br>and my lips, for when you want to kiss,<br>I give you my madness<br>and the few neurons they left me<br><br>My discolored shoes, the diary in which I write, I give even my sighs, <br>but don't leave anymore<br><br>Because you are, my sun, the faith with I live<br>the strength of my voice<br>the feet I use to walk.<br>It is you my love, my desires to live<br>the goodbye I don't know how to say <br>because I will be never able to live without you<br><br>If one of these day you would decide to get away from me<br>I would close every door, so you could never go out<br>I give you my silence, I give you my nose,<br>I give you even my bones, but stay here.<br><br>Because you are, my sun, the faith with I live<br>the strength of my voice<br>the feet I use to walk.<br>It is you my love, my desires to laugh<br>the goodbye I don't know how to say <br>because I will be never able to live...<br>....without you<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:T%C3%BA ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/13 Tú [MTV Unplugged].m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">D&#243;nde Est&#225;n Los Ladrones [MTV Unplugged]</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Donde Estan Los Ladrones<br>Shakira<br><br>Los han visto por ahi<br>Los han visto en los tejados<br>Dando vueltas en Paris<br>Condenando en los juzgados<br><br>Con la nariz empolvada<br>De corbata o de blue jeans<br>Los han visto en las portadas todas<br>Sin mas nada que decir<br><br>Donde estan los ladrones<br>Donde esta el asesino<br>Quiza alla revolcandose<br>En el patio del vecino<br>Y que pasa si son ellos<br>Y que pasa si soy yo<br>El que toca esta guitarra<br>O la que canta esta cancion<br>La que canta esta cancion<br><br>Los han visto de rodillas<br>Sentados o de cuclillas<br>Parados dando lecciones<br>En todas las posiciones<br>Predicando en las iglesias<br>Hasta ofreciendo conciertos<br>Los han visto en los cocteles todos<br>Repartiendo ministerios<br><br>Donde estan los ladrones<br>Donde esta el asesino<br>Quiza alla revolcandose<br>En el patio del vecino<br>Y que pasa si son ellos<br>Y que pasa si soy yo<br>El que toca esta guitarra<br>O la que canta esta cancion<br>La que canta esta cancion<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Donde_Estan_Los_Ladrones ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/14 Dónde Est&#225;n Los Ladrones [MTV Unplugged].m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Moscas En La Casa</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Moscas En La Casa<br>Shakira<br><br>mis dias sin ti son tan oscuros<br>tan largos tan grises<br>mis dias sin ti<br>mis dias sin ti son tan absurdos<br>tan agrios tan duros<br>mis dias sin ti<br><br>mis dias sin ti no tienen noches<br>si alguna aparece<br>es inutil dormir<br>mis dias sin ti son un derroche<br>las horas no tienen principio, ni fin<br><br>tan faltos del aire<br>tan llenos de nada<br>chatarra inservible<br>basura en el suelo<br>moscas en la casa<br><br>mis dias sin ti son como un cielo<br>sin lunas plateadas<br>ni rastros de sol<br>mis dias sin ti son solo un eco<br>que siempre repite<br>la misma cancion<br><br>tan faltos del aire<br>tan llenos de nada<br>chatarra inservible<br>basura en el suelo<br>moscas en la casa<br><br>pateando las piedras<br>aun sigo esperando que vuelvas conmigo<br>aun sigo buscando en las caras de ancianos<br>pedazos de ni&#241;o<br>cazando motivos que me hagan creer<br>que aun me encuentro con vida<br>mordiendo mis u&#241;as<br>ahog&#225;ndome en llanto<br>extra&#241;&#225;ndote tanto<br><br>mis dias sin ti<br>mis dias sin ti<br>mis dias sin ti<br>como duelen los dias sin ti<br>sin ti............<br>sin ti............<br><br>Translation<br>my days without you are so dark, <br>so long, so gray, <br>my days without you are so absurd, <br>so bitter, so tough, <br>my days without you, <br>my days without you don't have nights, <br>if someone appears, <br>it's useless to sleep, <br>my days without you are an excess, <br>the hours don't have a beginning, or end <br>so short of air, <br>so full of nothing, <br>useless junk, <br>trash on the floor, <br>flies in the house <br><br>my days without you are like a sky, <br>without silvery moons, <br>nor traces of the sun, <br>my days without you are only an echo, <br>that always repeats, <br>the same song <br><br>so short of air, <br>so filled with nothing, <br>useless junk, <br>trash on the floor, <br>flies in the house <br><br>stumble on the rocks, <br>still i keep waiting that you'll return to me, <br>still i keep looking in the faces of the old people, <br>bits of a child, <br>hunting reasons that make me believe, <br>that i'm still alive, <br>biting my fingernails, <br>drowing in my tears, <br>missing you so much, <br><br>my days without, <br>oh how they hurt, my days without you<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Moscas_En_La_Casa ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Grandes Exitos/15 Moscas En La Casa.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
	</body>
</html>	






