<!DOCTYPE html>
<html>
	<style type="text/css">
		body {
			background-image:url("https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png");
			background-position:center;
			background-repeat:repeat;
			background-size: 90px;
			margin: 0px;
			padding: 0px;
		}
		#header {
			background-color: rgba(10,10,10,0.8);
   			border: 5px solid black;
    			background-repeat:no-repeat;
			margin: 0.5% 0.5%;
   			padding: 0.5% 0.5%;
			-moz-border-radius: 15px;
			-webkit-border-radius: 15px;
    			border-radius: 15px;
			max-width: 940px;
			width: 100%;
			font-family: "Arial Black", Gadget, sans-serif;
			font-style: oblique;
			text-align: center;
		}
		div.wrapper {
			text-align: center;
			background-color: rgba(0,0,0,0.8);
			float: left;
			margin: 0.5% 0.5%;
   			padding: 0.5% 0.5%;
			width: 98%;
			max-width: 950px;
			min-height: 478px;
    			border-radius: 15px;
			font-family: "Arial Black", Gadget, sans-serif;
		}
		div.music {
   			padding: 1% 0 0 0;
			float: top;
			margin: 0 auto;
			width: 99%;
		}
		div.songTitle {
			padding: auto;
			text-align: middle;
			height: 80px;	
		}
		div.artwork {
			margin: 0 0 0 0;
			display: inline-block;
			width: 35%;
			min-width: 310px;
			height: 99%;
			font-family: "Arial Black", Gadget, sans-serif;
		}
		.round {
			border-radius: 12px;
			height: 300px;
			width: 300px;
		}
		div.player {
			padding: -2% 0 0 0;
			float: top;
			margin: -20px 0 0 0;
   			padding: 0.5% 0.5%;
			width: 99%;
		}
		.myAudio {
			display: inline-block;
			border-radius: 5px;
			-moz-border-radius: 5px;
			-webkit-border-radius: 5px;
			width: 100%;
			height: 95px;
		}
		div.lyrics {
			display: inline-block;
			margin: 0 0 -5% 0;
			min-width: 350px;
			width: 63%;
			height: 55%;
			max-height: 428px;
			overflow-y: scroll;
			font-family: "Arial Black", Gadget, sans-serif;
			font-size: 100%;
		}
	</style>
	<body>
	<div id="header">
		<center>
		<h1><font color="white">Shakira</font></h1>
		<h2><font color="white">Pies Descalzos</font></h2>
	</div>
			<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Estoy Aqui</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Estoy Aqu&#237;<br>Shakira<br><br>Ya s&#233; que no vendr&#225;s<br>Todo lo que fue<br>El tiempo lo dej&#243; atr&#225;s<br>S&#233; que no regresar&#225;s<br>Lo que nos pas&#243;<br>No repetir&#225; jam&#225;s.<br><br>Mil a&#241;os no me alcanzar&#225;n<br>Para borrarte y olvidar.<br><br>Y ahora estoy aqu&#237;<br>Queriendo convertir<br>Los campos en ciudad<br>Mezclando cielo con el mar<br>S&#233; que te dej&#233; escapar<br>S&#233; que te perd&#237;<br>Nada podr&#225; ser igual.<br><br>Mil a&#241;os pueden alcanzar<br>Para que puedas perdonar<br><br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que no puedo comprender<br><br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a &#191;y<br>qu&#233;&#191;: nada le puedo yo hacer<br><br>Las cartas que escrib&#237;<br>Nunca las envi&#233;<br>No querr&#225;s saber de m&#237;<br>No puedo entender<br>Lo tonta que fui<br>Es cuesti&#243;n de tiempo y fe<br>Mil a&#241;os con otros mil m&#225;s (mil a&#241;os con otros mil m&#225;s)<br>Son suficientes para amar.<br><br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que no puedo comprender<br><br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a &#191;y<br>qu&#233;?...<br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que...<br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a y<br>Que...<br><br>Si a&#250;n piensas algo en m&#237;<br>Sabes que sigo esper&#225;ndote<br><br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome<br>Entre fotos y cuadernos<br>Entre cosas y recuerdos<br>Que...<br>Estoy enloqueci&#233;ndome<br>Cambi&#225;ndome<br>Un pie por la cara m&#237;a<br>Esta noche por el d&#237;a y<br>Que... (2)<br><br>Estoy aqu&#237; queri&#233;ndote<br>Estoy aqu&#237;...<br>Estoy enloqueci&#233;ndome<br>Estoy aqu&#237; queri&#233;ndote<br>Ahog&#225;ndome, enl&#243;queciendome<br>Estoy enloqueci&#233;ndome...<br><br>Translation:<br>I know you won't come back, <br>everything that was; <br>Time has left it behind. <br>I know that you won't return. <br>What happened between us <br>will never be repeated. <br>A thousand years will never reach me <br>to fade you away and forget. <br>And now I'm here, <br>Trying to turn valleys into cities <br>Mixing the Sky and the Sea. <br>I know I let you escape, <br>I know I lost you. <br>Nothing can be the same; <br>A millenium can reach <br>so you can fade away. <br>Chorus: <br>I'm here, loving you, <br>suffocating, <br>in photographs and scrapbooks, <br>in objects and momentos. <br>I can't comprehend, <br><br><br>I'm driving myself mad. <br>Changing a foot for <br>my own face; <br>This night for a day. <br>And there's nothing I can do about it. <br><br>The letters I wrote, <br>I never sent. <br>You didn't want to know of me. <br>I can't understand <br>how foolish I was; <br>It's all the matter of time and faith. <br>A millenium with another thousand years... <br>are enough to love <br><br>(RepeatCorus) <br><br>If you still think something of me... <br>You know I'm still waiting for you... <br>(Repeat Chorus)<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Estoy_Aqu%C3%AD ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/01 Estoy Aqui.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Antologia</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Antolog&#237;a<br>Shakira<br><br>Para amarte necesito una raz&#243;n <br>y es dificil creer que no exista<br>una m&#225;s que este amor.<br><br>Sobra tanto dentro de este coraz&#243;n <br>que a pesar de que dicen<br>que los a&#241;os son sabios<br>todav&#237;a se siente el dolor. <br><br>Porque todo el tiempo<br>que pas&#233; junto a ti <br>dej&#233; tejido su hilo dentro de m&#237;. <br><br>Y aprend&#237; a quitarle al tiempo los segundos. <br>T&#250; me hiciste ver el cielo a&#250;n m&#225;s profundo. <br>Junto a ti creo que aument&#233; m&#225;s de tres kilos <br>con tus tantos dulces besos repartidos. <br>Desarrollaste mi sentido del olfato <br>y fue por ti que aprend&#237; a querer los gatos. <br>Despegaste del cemento mis zapatos <br>para escapar los dos volando un rato. <br><br>Pero olvidaste una final instrucci&#243;n...<br>porque aun no s&#233; c&#243;mo vivir sin tu amor. <br><br>Y descubr&#237; lo que significa una rosa. <br>Me ense&#241;aste a decir mentiras piadosas <br>para poder verte a horas no adecuadas <br>y a remplazar palabras por miradas <br>y fue por ti que escrib&#237; m&#225;s de cien canciones <br>y hasta perdon&#233; tus equivocaciones <br>y conoc&#237; m&#225;s de mil formas de besar... <br>y fue por ti que descubr&#237; lo que es amar... <br>lo que es amar... <br>lo que es amar...<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Antolog%C3%ADa ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/02 Antologia.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Poco de Amor</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Poco De Amor<br>Shakira<br><br>rasta rootsme again so come listen to one<br>this is the plain, no this is of message<br>from the alluland<br>hoy es un dia de aquellos<br>en que miro hacia el cielo<br>tratando de descrifar el que estes<br>de vez en cuando lejos<br>y de vez en cuando cerca<br>unas veces subir<br>y otras caer y yo<br>cuando tu te me acercas<br>no respondo de mis actos<br>siento que aqui voy<br>de odiarte a quererte<br>de principio a fin<br>buscando un poco de amor <br><br>(coro/chorus:)<br><br>rockit out and rockit in<br>from dublin to babylon<br>jumpit out and jumpit in<br><br><br>from kingston to providence land<br>buscando un poco de amor <br><br>hay cosas en la vida<br>en que no encuentras salida<br>y ante tus ojos se cierra el telon<br>y tapas la boquilla del volcan<br>que se hace lava que hace<br>mil anos esta aqui dentro y yo,<br>tejiendo redecillas para ver si<br>puedo atraparte y aqui voy<br>colando la macilla en medio de<br>este tropico mortal <br><br>rockit out and rockit in<br>oh yeah<br>from dublin to babylon<br>buscando un poco de amor.<br>the jumpit out and jumpit in<br>from brasilia to medellin<br>buscando un poco de amor...<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Poco_De_Amor ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/03 Poco de Amor.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Quiero</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Quiero<br>Shakira<br><br>Que me gaste yo la vida devorando <br>Cada pensamiento tuyo, cada paso<br>Que se borren tus lunares y aparezcan en reemplazo<br>Dibujados en tu cuerpo cada beso, cada abrazo.<br><br>Y ahora que est&#225;s aqu&#237;, yo de nuevo soy feliz <br>Pude entender que eras para m&#237;.<br><br>D&#233;jame quererte tanto, que te seques con mi llanto <br>Que se nuble cada cielo<br>Y que llueva hasta hacer charcos.<br>D&#233;jame besarte tanto, hasta que quedes sin aliento <br>Y abrazarte con tal fuerza que te parta hasta los huesos.<br><br>Y ahora que est&#225;s aqu&#237;, yo de nuevo soy feliz <br>Pude entender que eras para m&#237;.<br><br>Quiero excederme, perseguirte, pretenderte,<br>Quiero amarte noche y d&#237;a<br>Quiero gastarme la vida.<br>Quiero amarrarte a mis sesenta de cintura<br>Llevarte como un tatuaje quiero perder la cordura. (4)<br><br>Quiero excederme, perseguirte, pretenderte,<br>Quiero amarte noche y d&#237;a<br>Quiero gastarme la vida...<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Quiero ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/04 Quiero.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Te Necesito</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Te Necesito<br>Shakira<br><br>Si es la lluvia de todos los d&#237;as<br>que ha aumentado su nivel<br>ya la m&#250;sica no tiene el mismo<br>efecto que sol&#237;a tener.<br><br>Tal vez haya vivido tanto<br>en tan poco y tan corto tiempo<br>que no s&#233; ni qu&#233; idioma hablo<br>ni que velas cargo dentro<br>de este entierro.<br><br>Siento que no tengo fuerzas ya<br>para saltar y agarrar el sol<br>y por m&#225;s que yo lo intente<br>no me escucho ni mi propia voz.<br><br>Ya no s&#233; si he vivido diez mil d&#237;as<br>o un d&#237;a diez mil veces<br>y te sumo a m&#237; historia<br>queriendo cambiar las p&#233;rdidas<br>por creces.<br><br>Te necesito, te necesito mi amor<br>donde quiera que t&#250; est&#233;s<br>me hace falta tu calor<br>te necesito, te necesito mi amor<br>porque eres parte de m&#237;<br>te necesito aqu&#237;<br>y es que no s&#233; vivir sin ti<br>no he aprendido...<br>y me encuentro as&#237; perdida<br>como una aguja en un pajar<br>como arenas movedizas<br>me sumerjo<br>entre mi soledad<br><br>Ya no s&#233; si he vivido<br>diez mil d&#237;as<br>o un d&#237;a diez mil veces<br>y te sumo a mi historia<br>queriendo cambiar las<br>p&#233;rdidas por creces.<br><br>Te necesito...<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Te_Necesito ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/05 Te Necesito.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Vuelve</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Vuelve<br>Shakira<br><br>Fr&#237;a como una estatua de sal<br>En un mausoleo de cristal<br>Seca hasta los huesos por llorar<br>Y muerta como puede estar Tiberio en su huacal<br><br>Toda en ruinas como el Parten&#243;n<br>Sola como termin&#243; Col&#243;n<br>P&#225;lida como una Mona Lisa<br>Amargada como un lim&#243;n<br>Arrugada como acorde&#243;n<br><br>Como la Esfinge cuando <br>Perdi&#243; su nariz<br>Como Alejandro Magno<br>Sin su espada y sin su dardo<br>Como un pobre cristiano en pleno Imperio Romano<br><br>Busco algo que pueda contestar<br>Porque estoy cansada de pensar<br>C&#243;mo es que transcurren los segundos <br>Y yo sobrevivo a este diluvio universal<br><br>Sin m&#225;s esfuerzo la explicaci&#243;n<br>Aparece en un viejo caj&#243;n<br>Y en menos de una sola fracci&#243;n <br>Vuelve a vivir y se viste de verde el coraz&#243;n.<br><br>Como la Esfinge cuando <br>Perdi&#243; su nariz<br>Como Alejandro Magno<br>Sin su espada y sin su dardo<br>Como un pobre cristiano en pleno Imperio Romano<br><br>Vuelve, vuelve eheheheheheheheheh<br>Vuelve, vuelve eee<br><br>Que mi vida se desliza por el ca&#241;o ooh<br>Que mis pies de estar parados tienen callos<br>Que no s&#233; c&#243;mo decirte que te extra&#241;o<br>Y ya en &#233;stas he pasado m&#225;s de un a&#241;o oooh<br><br>Vuelve, vuelve eheheheheheheheheh<br>Vuelve, vuelve eee<br><br>Que mi barca se est&#225; hundiendo en el lodo ooh<br>Que de angustia me he mordido hasta los codos ohs<br>Que mi mundo est&#225; vac&#237;o y aburrido<br>Que me muero por tenerte aqu&#237; conmigo oooh<br><br>Vuelve, vuelve eheheheheheheheheh<br>Vuelve, vuelve eee<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Vuelve ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/06 Vuelve.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Te Espero Sentada</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Te Espero Sentada<br>Shakira<br><br>Te espero sentada en<br>La esquina de siempre,<br>Y mas arreglada que<br>Si fuera un viernes<br>Sin ninguna cita hecha<br>Previamente<br>Pero con la plena<br>intuicion de verte.<br><br>Mis ojos no paran<br>De mirar y mirar<br>El oscuro pedernal<br>De las ideas<br>Buscando mas huecos<br>Dentro de este hueco,<br>Buscando una luz<br>En medio de este cielo.<br><br>Mi cielo, mi cielo,<br>Pobre de mi cielo.<br><br>Mis manos las guardo<br>Porque tengo frio<br>Y se sienten raras<br>Dentro del bolsillo.<br>Ha pasado ya mas<br>De una  hora y media<br>No has aparecido,<br>Me fallo mi instinto<br>Pero es que mi instinto<br>No sabe de amores,<br>Pero es que mi instinto<br>No sabe que...<br><br>Vivir la vida sin ti<br>Es algo como morir<br>Es caminar sin mirar<br>Es como cantar sin oir<br>Es hablar sin respirar<br>Es comer sin digerir<br>Porque yo descubri<br>Que eres la forma perfecta<br>La medida exacta<br>Justa para mi y es asi...<br><br>Translation<br>I'll wait for you, sitting <br>on the corner like always, <br>And a bit more dressed up than if <br>it were a Friday<br>without an appointment already planned. <br>But with the simple intuition of seeing you, <br>My eyes don't stop looking and looking <br>at the dark stone of Ideas. <br>Looking for more hollows, <br>within this hollow. <br>Looking for a light <br>in the middle of this sky. <br>my sky, my sky, how poor of my sky<br>I tuck away my hands <br>because they're cold. <br>and they feel odd <br>inside my pockets. <br>Over an hour and a half has passed now, <br>and you still haven't shown, <br>My intinct has failed me;<br>but its that my instict knows nothing about love, <br>but it's  that my instinct <br>doesn't know that..<br><br>Chorus: <br>Living life without you;<br>is something like dying, <br>is walking without seeing,<br>is singing without hearing, <br>is speaking without breathing, <br>eating without digesting. <br>Because I discovered<br>that you're the perfect form<br>and the perfect size,<br>just for me,<br>and that's how it is.<br><br>(Repeat Chorus)<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Te_Espero_Sentada ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/07 Te Espero Sentada.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Pies Descalzos</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Pies Descalzos, Sue&#241;os Blancos<br>Shakira<br><br>Perteneciste a una raza antigua<br>De pies descalzos<br>Y de sue&#241;os blancos.<br>Fuiste polvo, polvo eres<br>Piensa que el hierro<br>Siempre al calor es blando.<br><br>Tu mordiste la manzana<br>Y renunciaste al paraiso<br>Y condenaste a una serpiente<br>Siendo tu el que asi lo quiso.<br><br>Por milenios y milenios<br>Permaneciste desnudo<br>Y te enfrentaste a dinosaurios<br>Bajo un techo y sin escudo.<br><br>Y ahora estas aqui<br>Queriendo ser feliz,<br>Cuando no te importo<br>Un pepino tu destino.<br><br>Perteneciste a una raza antigua<br>De pies descalzos<br>Y de sue&#241;os blancos.<br>Fuiste polvo, polvo eres<br>Piensa que el hierro<br>Siempre al calor es blando.<br><br>Construiste un mundo exacto<br>De acabados tan perfectos<br>Cada cosa calculada<br>En su espacio y a su tiempo.<br>Yo que soy un caos completo<br>Las entradas, las salidas,<br>Los nombres y las medidas<br>No me caben en los sesos.<br><br>Y ahora estas aqui<br>Queriendo ser feliz<br>Cuando no te importo<br>Un pepino tu destino<br><br>Perteneciste a una raza<br>Antigua de pies descalzos<br>Y de sue&#241;os blancos.<br>Fuiste polvo, polvo eres<br>Piensa que el hierro<br>Siempre al calor es blando.<br><br>Perteneciste a una raza<br>Antigua de pies descalzos<br>Y de sue&#241;os blancos.<br>Fuiste polvo, polvo eres<br>Piensa que el hierro<br>Siempre al calor es blando.<br><br>Saludar al vecino<br>Acostarse a una hora<br>Trabajar cada dia<br>Para vivir en la vida<br>Y Contestar solo aquello<br>Y sentir solo esto<br>Y que Dios nos ampare<br>De malos pensamientos.<br>Cumplir con las tareas,<br>Asistir al colegio.<br>Que dira la familia<br>Si eres un fracasado?<br>Ponte siempre zapatos,<br>No hagas ruido en la mesa<br>Usa medias veladas y<br>Corbata en las fiestas.<br>Las mujeres se casan<br>Siempre antes de treinta<br>Si no vestiran santos<br>Y aunque asi no lo quieran<br>Y la fiesta de quince<br>Es mejor no olvidar<br>Una fina champagna<br>Y bailar bien el vals<br>Y bailar bien el vals.<br><br>Translation:<br>You bit the apple <br>and rejected Paradise, <br>condemed a serpent... <br>When is was you that made it that way <br>for milleniums and milleniums. <br>You remained nude <br>and you came across dinosaurs <br>under a roof and without shield. <br>And now you're here... <br>wanting to be happy... <br>When you're destiny meant squat to you... <br>Chorus: <br>You belonged to an ancient race <br>of bare feet and white dreams. <br>Dust to dust...you are dust <br>thinking iron alwys softens to heat. <br><br>You constructed an exact world <br>of perfect endings. <br>Every little thing calculated.. <br>in its space and time... <br>I, being a complete chaos.. <br>the entries and exits <br>the names and sizes... <br>don't fit in my brains <br>and now you're here <br>wanting to be happy <br><br><br>When you destiny meant squat to you. <br>(Repeat Chorus) <br><br>Greet the neighbor, <br>Sleep an hour, <br>Work everyday... <br>to live in Life... <br>Answering only that <br>and feeling only this <br>And may God spare us of bad thoughts, <br>fullfill our duties, <br>attend college. <br>What would the family say <br>if you were a failure? <br>Always wear shoes, <br>keep it down at the dinner table, <br>wear hosiery to evening events <br>and a tie to parties. <br>Women always marry before 30. <br>If not they clothe saints. <br>even if you didn't want it like that. <br>And to a quincenera... <br>it's best not to forget <br>a fine champagne... <br>and to waltz your best <br>waltz your best<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Pies_Descalzos%2C_Sue%C3%B1os_Blancos ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/08 Pies Descalzos.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Pienso En Ti</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Pienso En Ti<br>Shakira<br><br>Cada d&#237;a pienso en ti<br>Pienso un poco m&#225;s en ti<br>Despedazo mi raz&#243;n<br>Se destruye algo de m&#237;<br>Cada d&#237;a pienso en ti<br>Pienso un poco m&#225;s en ti<br><br>Cada d&#237;a pienso en ti<br>Pienso un poco m&#225;s en ti<br>Cada vez que sale el sol<br>Busco en algo el valor <br>Para continuar as&#237;<br>Y te veo as&#237; no te toque<br>Rezo por ti cada noche<br>Amanece y pienso en ti<br>Y retumba en mis o&#237;dos <br>El tictac de los relojes<br>Y sigo pensando en ti<br><br>Y sigo pensando.....<br><br>Translation:<br>Everyday, I think of you. <br>I think a bit more of you <br>I take apart my heart... <br>Something in me is destroyed... <br>Everyday I think of you. <br>I think a bit more of you... <br>Everytime that the sun comes out <br>I look for a bit of valor <br>to continue. <br><br><br>And I see you, I didn't touch you that way. <br>I pray for you every night... <br>It dawns and I think of you. <br>And it rumbles in my ears <br>the tick-tock of the clocks <br>and I keep thinking of you <br>and I keep thinking.....<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Pienso_En_Ti ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/09 Pienso En Ti.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Donde Estas Corazon</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>&#191;D&#243;nde Est&#225;s Coraz&#243;n?<br>Shakira<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>entre el suelo y el cielo, mi cielo<br>y no te encontr&#233;<br>puedo pensar <br>que huyes de m&#237;<br>porque en mi silencio una corazonada me dice que s&#237;<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ven regresa por m&#237; <br>que la vida se me vuelve un ocho si no est&#225;s aqu&#237;<br>quiero pensar<br>que no tardar&#225;s<br>porque en el planeta no existe mas nadie a quien pueda yo amar<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>y no te encontr&#233;<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n?<br>saliste de aqu&#237;<br>hay buscando quien sabe que cosas tan lejos de m&#237;<br>puedo pensar, y vuelvo a pensar<br>que no tardar&#225;s<br>porque en el planeta no existe mas nadie a quien pueda yo amar<br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>y no te encontr&#233;<br><br>te busqu&#233; en el armario, en el abecedario <br>debajo del carro, en el negro, en el blanco<br>en los libros de historia<br>en las revistas y en la radio<br><br>te busqu&#233; por las calles <br>en donde tu madre <br>en cuadros de Botero <br>en mi monedero <br>en dos mil religiones <br>te busqu&#233; hasta en mis canciones <br><br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>ayer te busqu&#233;<br>&#191;d&#243;nde est&#225;s coraz&#243;n? <br>y no te encontr&#233;<br><br>te busqu&#233; en el armario, en el abecedario <br>debajo del carro, en el negro, en el blanco<br>en los libros de historia<br>en las revistas y en la radio<br><br>te busqu&#233; por las calles, en donde tu madre <br>en cuadros de Botero, en mi monedero <br>en dos mil religiones <br>te busqu&#233; hasta en mis canciones <br><br>Translation:<br>Where are you Love? <br>Yesterday I looked for you... <br>on the floor, and in the sky, Dearest... <br>and I didn't find you. <br>I can't think that you're hiding from me <br>Because my silence is sincere... <br>It says 'yes' <br>Where are you Love? <br>Come, return for me... <br>that my life knots like an eight... <br>if you're not here.. <br>I want to think... <br>that you won't falter... <br>because on this planet, no one else exists that I could love. <br>Chorus: <br>Where are you Love? <br>I looked for you yesterday <br>WHere are you Love? <br>And I didn't find you <br><br>Where are you Love? <br>You left here.. <br>Looking for who-knows what... <br>so far from me... <br>and I can think.... <br><br>and continue to think... <br>that you won't falter <br>because on this planet.. <br>no one else exists... <br>that I could possibly love. <br>(Repeat Chorus) <br><br>I looked for you <br>in the wardrobe <br>In the phone book <br>under the car <br>in black and in white <br>in History books <br>in magazines <br>and on the radio. <br>I searched for you in the streets <br>You're Mother's <br>A bootmaker's stand(?) <br>In my change purse <br>In two thousand religions <br>I've even looked for you in my songs<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:%C2%BFD%C3%B3nde_Est%C3%A1s_Coraz%C3%B3n%3F ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/10 Donde Estas Corazon.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
		<div class="wrapper">
			<div class="music">
				<div class="artwork">
					<div class ="songTitle">
						<h2 style="color:white;">Se Quiere...Se Mata</h2>
					</div>
					<p align="center">
						<img class="round" id="FileImage" src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/albumCover.png" width="400" height="400">
					</p>
				</div>
				<div class="lyrics">
					<p align="center" style="color:white";>Se Quiere, Se Mata<br>Shakira<br><br>Braulio tiene ojos grandes y cabellos oscuros,<br>nunca come en exceso y jam&#225;s duerme desnudo<br>siempre viste de gris, pues no tiene remedio<br>la tendencia a buscarse siempre el punto intermedio.<br>Dana es ni&#241;a de bien (eso dicen sus padres)<br>nunca llega a su casa m&#225;s de diez ni muy tarde,<br>Braulio y Dana se quieren como cualquier pareja<br>pero un d&#237;a fueron presa de la naturaleza<br>y de sus propios instintos<br>no escaparon con suerte.<br>Con el fuego por dentro<br>y las hormonas presentes<br>por la ley del magneto<br>se acercaron los cuerpos.<br>Pero si a la hora del t&#233;<br>nada pasa,<br>s&#243;lo te ir&#225;s lejos de casa<br>por haber tra&#237;do un habitante m&#225;s<br>a ingresar esta podrida ciudad<br>donde lo que no se quiere se mata se mata.<br>Ese d&#237;a llegaste un poco m&#225;s de las diez<br>pero el susto se dio unas semanas despu&#233;s<br>cuando te confirmaron tus terribles sospechas<br>un ni&#241;o nacer&#237;a y ya sab&#237;as la fecha<br>y antes de que el vecino y la familia supieran<br>fuiste donde el doctor a acabar con el problema<br>tu vecino est&#225; en casa d&#225;ndose un buen duchazo<br>y t&#250; dos metros bajo tierra viendo crecer gusanos.<br>Pero si a la hora del t&#233; nada pasa<br>s&#243;lo te ir&#225;s lejos de casa<br>por haber traido un habitante m&#225;s<br>a ingresar esta podrida ciudad<br>donde lo que no se quiere se mata se mata <br>Pero si a la hora del t&#233; nada pasa<br>s&#243;lo te ir&#225;s lejos de casa<br>por haber traido un habitante m&#225;s<br>a infestar esta podrida ciudad<br>donde lo que no se quiere se mata se mata se<br>mata se mata se mata<br><br>[ Get Lyrical : http://lyrics.wikia.com/Shakira:Se_Quiere%2C_Se_Mata ]</p>
				</div>
			</div>
			<div class="player">
				<audio class="myAudio" controls>
					<source src="https://jerbcarter.github.io/Media/Music/Shakira/Pies Descalzos/11 Se Quiere...Se Mata.m4a" type="audio/mpeg">
				</audio>
			</div>
		</div>
	</body>
</html>	






